IDS_GSD_DGNREPORT_TEST = "GSD_DgnReport-Test(Lang:EN)"
IDS_DLL_VERSION_ERROR = "Il modulo di progettazione è una versione incompatibile!!"
IDS_DLL_VERSION_DRAW_ERROR = "Il modulo di disegno di progettazione è una versione incompatibile!!"
IDS_DLL_IMPORT_ERROR = "Impossibile inizializzare la dll COM"
IDS_DLL_Pu = "Pu(%s)"
IDS_DLL_Mn = "Mn(%s)"
IDS_DLL_My = "My(%s)"
IDS_DLL_Mz = "Mz(%s)"
IDS_DLL_Vy = "Vy(%s)"
IDS_DLL_Vz = "Vz(%s)"
IDS_DLL_T = "T(%s)"
IDS_DLL_P_My = "P-My"
IDS_DLL_P_Mz = "P-Mz"
IDS_DLL_NOTATION_Pu = "Pu"
IDS_DLL_NOTATION_My = "My"
IDS_DLL_NOTATION_Mz = "Mz"
IDS_DLL_CURVATURE = "Curvatura\nx10^-3(1/%s)"
IDS_DLL_MOMENT = "Momento\n(%s)"
IDS_DLL_NA = "Neutral Axis\nDepth(%s)"
IDS_DLL_STRAIN_STEEL_COMP = "Deformazione\nAcciaio comp."
IDS_DLL_STRAIN_STEEL_TENS = "Deformazione\nAcciaio teso"
IDS_DLL_STRAIN_COMP = "Deformazione\ncomp."
IDS_DLL_STRAIN_TENS = "Deformazione\nteso"
IDS_DLL_PMCV_KEEP_M_P = "%.3f (Mantieni M/P costante)"
IDS_DLL_PMCV_KEEP_M = "%.3f (Mantieni M costante)"
IDS_DLL_PMCV_KEEP_P = "%.3f (Mantieni P costante)"
IDS_DLL_PMCV_KEEP_My_Mz = "%.3f (Mantieni My/Mz costante)"
IDS_DLL_PMCV_KEEP_My = "%.3f (Mantieni My costante)"
IDS_DLL_PMCV_KEEP_Mz = "%.3f (Mantieni Mz costante)"
IDS_DLL_YCOORD_s = "coord. y (%s)"
IDS_DLL_ZCOORD_s = "coord. z (%s)"
IDS_DLL_FORCE_s = "Forza(%s)"
IDS_DLL_STRESS_s = "Tensione(%s)"
